Repository: thalorim/tswebviewer
Catalog: l10n/*/LC_MESSAGES/teamspeak3-webviewer-*.po
Languages: cs, de, es, fr, id, nl, pl, pt, pt_br, ru

source: Error
cs: Chyba
de: Fehler
fr: Erreur !
id: terjadi kesalahan
nl: fout
pl: Błąd
pt: Erro
pt_br: Erro
ru: Ошибка

source: Help us translating the webviewer
cs: Pomozte nám přeložit Webviewer
de: Beim Übersetzen helfen
es: Ayúdanos a traducir el webviewer
fr: Aidez-nous à traduire le WebViewer
id: bantu kami menerjemahkan webviewer
nl: help ons webviewer vertalen
pl: Pomóż nam tłumaczyć webviewera
pt: Ajude-nos a traduzir o webviewer
pt_br: Nos ajude a traduzir o webviewer
ru: Помогите нам перевести Webviewer

source: Become fan at facebook
cs: Staňte se fanouškem na FaceBooku
de: Werden sie Fan auf Facebook
es: Hazte fan en facebook
fr: Devenez un fan sur FaceBook
id: Menjadi penggemar di facebook
nl: wordt een fan op facebook
pl: Zostań fanem na facebooku
pt: Torna-te fan no nosso facebook
pt_br: Seja um fan no facebook
ru: Следить в Facebook

source: Installation and Configuration
cs: Instalace a konfigurace
de: Installation und Konfiguration
es: Instalación y Configuración
fr: Installation et Configuration
id: instalasi dan pengaturan
nl: installatie en configuratie
pl: Instalacja i Configuracja
pt: Instalação e Configuração
pt_br: Instalação e configuração
ru: Установка и настройка

source: Support
cs: Podpora
es: Soporte
id: bantuan
pl: Wsparcie
pt: Suporte
pt_br: Suporte
ru: Поддержка

source: Documentation
cs: Dokumentace
de: Dokumentation
es: Documentación
id: dokumentasi
nl: documentatie
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ru: Документация

source: Welcome to the devMX TeamSpeak3 Webviewer
cs: Vítejte na devMX TeamSpeak3 Webviewer
de: Willkommen zum devMX TeamSpeak3 Webviewer
es: Bienvenido a devMX TeamSpeak3 Webviewer
fr: Bienvenue sur le Webviewer de devMX (Webviewer pour TeamSpeak3)
id: selamat datang di devMX teamspeak3 webviewer
nl: Welkom op de devMX TeamSpeak3 WebViewer
pl: Witaj w devMX TeamSpeak3 Webviewerze
pt: Bem-vindo ao devMX TeamSpeak 3 Webviewer
pt_br: Seja bem vindo ao devMX TeamSpeak3 Webviewer
ru: Добро пожаловать в devMX TeamSpeak3 Webviewer

source: You can see a list of your config files below. If you want to add more, run the
cs: Seznam vašich konfiguračních souborů si můžete zobrazit níže. Pokud chcete přidat další, spusťte
de: Sie sehen hier eine Liste Ihrer Konfigurationsdateien. Wenn Sie weitere hinzufügen wollen, starten Sie die
es: Puedes ver una lista de los archivos de configuración a continuación. Si deseas añadir más, ejecuta el
fr: Vous pouvez voir une liste de vos fichiers de configuration ci-dessous. Si vous souhaitez ajouter plus, exécutez la.
id: anda dapat melihat daftar file pengaturan di bawah ini. jika ingin menambahkan,jalankan
nl: U kunt een lijst met configuratie hier onder vinden. wilt u meer toevoegen voer dan
pl: Poniżej możesz zobaczyć listę twoich plików konfiguracyjnych. Jeśli chcesz dodać więcej, uruchom
pt: Podes ver a lista dos teus ficheiros de configuração em baixo. Se quiseres adicionar mais, corre o
pt_br: Você pode ver a lista de arquivo de configuração abaixo. Caso queira adicionar mais algum arquivo de configuração, inicie o
ru: Ниже список ваших конфигурационных файлов. Если Вы хотите добавить ещё файлы, запустите

source: Installscript
cs: Instalační skript
de: Installationsroutine
es: script de instalación
fr: Script d'installation
nl: allscript uit
pl: Skrypt instalacyjny
pt: Script de Instação
pt_br: Script de instalação
ru: Скрипт-установщик

source: The following configfiles are available:
cs: Následující config soubory jsou k dispozici:
de: Folgende Konfigurationsdateien wurden erstellt:
es: Los ficheros de configuración disponibles son:
fr: Les fichiers de configuration suivants sont disponibles:
id: file konfigurasi berikut tersedia:
nl: De volgende configfiles zijn beschikbaar
pl: Dostępne są następujące pliki konfiguracyjne:
pt: Os seguintes ficheiros de configuração estão disponíveis:
pt_br: Os seguintes arquivos de configuração estão disponíveis:
ru: Имеются следующие конфигурационные файлы:

source: You did not create any configurationfiles yet.
cs: Dosud jste nevytvořil žádné konfigurační soubory.
de: Sie haben noch keine Konfigurationsdatei erstellt.
es: Todavía no has creado un fichero de configuración.
fr: Vous n'avez pas de créer des fichiers de configuration pour le moment.
id: anda belum membuat file konfigurasi
nl: U heeft nog geen configuratie bestanden gemaakt
pl: Nie stworzyłeś jeszcze żadnego pliku konfiguracyjnego.
pt: Ainda não criaste nenhum ficheiro de configuração.
pt_br: Você ainda não criou nenhum arquivo de configuração
ru: Вы ещё не создали ни одного конфигурационного файла.

source: Get code to include this configfile
cs: Získat kód konfiguračního souboru
de: Code anzeigen, um diese Konfigurationsdatei in eine Homepage einzubinden
es: Obtener código HTML de este fichero de configuración
fr: Obtenez le code pour inclure ce fichier de configuration
id: dapatkan kode untuk memasukan kedalam file konfigurasi
nl: Krijg code om deze in de config bestand tezetten
pl: Pobierz kod, aby włączyć ten plik konfiguracyjny
pt: Obter o código para incluir este ficheiro de configuração
pt_br: Obter o código para incluir este arquivo de configuração
ru: Получить код для включения этого конфигурационного файла

source: Get code to include
cs: Získat kód zahrnující
de: auf Website einbinden
es: Obtener código HTML
fr: Obtenez code pour l'inclure dans vos pages web.
id: dapatkan kode untuk dimasukan
nl: Krijg code om in tevoegen
pl: Pobierz kod, aby włączyć ten plik konfiguracyjny
pt: Obter código para incluir
pt_br: Obter código para incluir
ru: Получить код для включения

source: Version:
cs: Verze:
es: Versión:
id: versi:
nl: Versie
pl: Wersja:
pt: Versão:
pt_br: Versão:
ru: Версия:

source: Version %s of the TeamSpeak3 Webviewer has been released. Click here to update.
cs: Verze %s TeamSpeak3 Webvieweru je zastaralá. Klikněte zde pro aktualizaci.
de: Version %s des TeamSpeak3 Webviewers wurde freigegeben. Klicken Sie hier um ihren webviewer zu updaten.
es: Versión %s del TeamSpeak3 Webviewer está disponible. Clic aquí para actualizar.
fr: La version du WebWiever a été mis à jour (%s). Cliquez ici pour mettre à jour.
id: versi %s dari TeamSpeak3 Webviewer sudah ada. klik disini untuk mendapatkan versi terbaru
nl: Versie %s van de TeamSpeak3 WebViewer is vrijgegeven. Klik hier om bij te werken.
pl: Wersja %s devMX TeamSpeak3 Webviewera została wydana. Kliknij tutaj aby zaktualizować.
pt: A versão %s do TeamSpeak3 Webviewer está disponível. Clica aqui para atualizar.
pt_br: Versão %s do TeamSpeak3 Webviewer foi lançada. Clique aqui para atualizar.
ru: Выпущена версия %s TeamSpeak3 Webviewer'а. Пожалуйста, щёлкните здесь, чтобы обновиться.

source: Height
cs: Výška
de: Höhe
es: Altura
fr: Hauteur
id: panjang
nl: hoogte
pl: Wysokość
pt: Altura
pt_br: Altura
ru: Высота

source: Width
cs: Šířka
de: Breite
es: Ancho
fr: Largeur
id: lebar
nl: breedte
pl: Szerokość
pt: Largura
pt_br: Largura
ru: Ширина

source: Language
cs: Jazyk
de: Sprache
es: Idioma
fr: Langue
id: bahasa
nl: taal
pl: Język
pt: Linguagem
pt_br: Linguagem
ru: Язык

source: Id
pl: Identyfikator
ru: Идентификатор

source: The password could not be saved. Please make "pw.xml" in the install directory writable.
cs: Heslo nelze uložit, Prosím udělejte "pw.xml" v instalačním adresáři zápisu.
de: Das Passwort konnte nicht gespeichert werden. Bitte machen sie die Datei "pw.xml" im "install" Verzeichnis beschreibbar.
es: La contraseña no ha sido guardada. Por favor haz el "pw.xml" del directorio de instalación escribible.
fr: Le mot de passe n'a pas été sauvegardé. Veuillez mettre les droits en écriture pour le fichier "pw.xml" dans le dossier "install".
id: kata kunci tidak dapat disimpan. pastikan "pw.xml" dalam folder instalasi dapat ditulis
nl: Het wachtwoord kan niet worden opgeslagen. maak "pw.xml" in de install directory schrijfbaar.
pl: Hasło nie mogło zostać zapisane. Zmień uprawnienia plików tak, aby "pw.xml" mógł zostać edytowany.
pt: A password não pôde ser guardada. Por favor atribui permissões de escrita ao ficheiro "pw.xml" no diretório de instalação.
pt_br: A senha não pôde ser salvo. Por favor, faça "pw.xml" no diretório de instalação gravável.
ru: Не удаётся сохранить пароль. Проверьте, что файл "pw.xml" в установочной директории открыт для записи.

source: The password you provided was not correct. Please try again.
cs: Heslo není správné, prosím zkuste to znovu.
de: Das eingegebene Passwort war nicht korrekt. Bitte versuchen sie es erneut.
es: La contraseña proporcionada no es correcta. Por favor vuelve a intentarlo.
fr: Le mot de passe que vous avez fourni n'est pas correct. Veuillez recommencer s'il vous plaît.
id: kata kunci yang ada berikan tidak benar. coba lagi
nl: Het wachtwoord dat u heeft opgegeven is niet juist. Probeer het opnieuw.
pl: Hasło, które dostarczyłeś nie jest prawidłowe. Spróbuj jeszcze raz.
pt: A password fornecida não está correcta. Tenta de novo.
pt_br: A senha fornecida não estava correta. Por favor, tente novamente.
ru: Неправильный пароль. Попробуйте ещё раз.

source: is not set. Please check if you filled out all blanks.
cs: není nastavena. Zkontrolujte prosím, zda máte vyplněny všechny údaje.
de: ist nicht gesetzt. Bitte überprüfen sie, ob sie alle Lücken ausgefüllt haben.
es: no está establecido. Por favor revisa los campos en blanco.
fr: n'est pas définie. Veuillez vérifiez que tous les champs ont été remplis.
id: tidak di atur. periksa kembali dan isi semua kekosongan
nl: is niet ingesteld. Controleer of u alles hebt ingevuld.
pl: nie jest ustawione. Sprawdź, czy wypełniłeś wszystkie pola.
pt: não está definida. Verifica se preencheste todos os espaços brancos.
pt_br: não está definida. Verifique se você preencheu todos os espaços em branco.
ru: не установлен(-а, -о). Пожалуйста, проверьте, что все поля заполнены.

source: The configfile is not writable. Please check if the required permissions are given to write the file.
cs: Konfigurační soubor není zapisovatelný. Zkontrolujte, zda jsou požadované oprávnění uvedeny v zápisovém souboru.
de: Die Konfigurationsdatei konnte nicht geschrieben werden. Bitte stellen sie sicher, dass die Datei beschreibbar ist.
es: El fichero de configuración no es escribible. Por favor revisa los permisos necesarios para escribir en el fichero.
fr: Le fichier de configuration n'est pas accessible en écriture. Veuillez corriger ce problème en mettant les droits d'écriture sur ce fichier.
id: file konfigurasi tidak dapat ditulis. Silakan periksa apakah izin yang diperlukan diberikan untuk menulis file.
nl: De configfile is niet beschrijfbaar. Controleer of de vereiste machtigingen worden gegeven om het bestand te schrijven.
pl: Plik konfiguracyjny nie może zostać zapisany lub zedytowany. Sprawdź uprawnienia plików.
pt: O ficheiro de configuração não tem permissões de escrita. Verifica se o ficheiro tem as devidas permissões de escrita.
pt_br: O arquivo de configuração não é gravável. Por favor verifique se as permissões necessárias são dadas para gravar no arquivo.
ru: Конфигурационный файл закрыт для записи. Проверьте, что нужные для записи в файл права даны.

source: Configfile successfully saved.
cs: Konfigurační soubor úspěšně uložen.
de: Konfigurationsdatei erfolgreich gespeichert.
es: El fichero de configuración ha sido guardado correctamente.
fr: Le fichier de configuration a été sauvegardé avec succès.
id: file konfigurasi berhasil disimpan
nl: Config bestand succesvol opgeslagen.
pl: Plik konfiguracyjny zapisano pomyślnie.
pt: Configurações guardadas com sucesso.
pt_br: Arquivo de configuração foi salvo com sucesso.
ru: Конфигурационный файл успешно сохранён.

source: edit
cs: editovat
de: Editieren
es: editar
fr: Editer
id: ubah
nl: bewerk
pl: edytuj
pt: editar
pt_br: editar
ru: редактировать

source: show
cs: ukázat
de: Anzeigen
es: mostrar
fr: voir
id: tampilkan
nl: tonen
pl: pokaż
pt: mostrar
pt_br: mostrar
ru: показать

source: flush cache
cs: spláchnout cache
de: Cache leeren
es: limpiar cache
fr: vidage du cache
id: bersihkan cache
pl: wyczyść pamięć podręczną
pt: apagar cache
ru: очистить кэш

source: delete file
cs: smazat soubor
de: Datei löschen
es: eliminar fichero
fr: supprimer le fichier
id: hapus file
nl: Verwijder bestand
pl: usuń plik
pt: apagar ficheiro
pt_br: Deletar arquivo
ru: удалить файл

source: Enabled
cs: Povoleno
de: Aktiviert
es: Activado
fr: Activer
id: di aktifkan
nl: Ingeschakeld
pl: Włączone
pt: ligado
pt_br: Ativado
ru: Включено

source: Disabled
cs: Zakázáno
de: Deaktiviert
es: Desactivado
fr: Désactiver
id: di non-aktifkan
nl: Uitgeschakeld
pl: Wyłączone
pt: desligado
pt_br: Desativado
ru: Отключено

source: Yes
cs: Ano
de: Ja
es: Sí
fr: oui
id: ya
nl: Ja
pl: Tak
pt: sim
pt_br: Sim
ru: Да

source: No
cs: Ne
de: Nein
fr: non
id: tidak
nl: Nee
pl: Nie
pt: não
pt_br: Não
ru: Нет

source: The configfile does not exist
cs: Konfigurační soubor neexistuje
de: Die Konfigurationsdatei existiert nicht
es: El archivo de configuración no existe
fr: Le fichier de configuration n'existe pas !
id: file konfigurasi tidak ditemukan
nl: De config bestand bestaat niet
pl: Plik konfiguracyjny nie istnieje.
pt: O ficheiro de configuração não existe
pt_br: O arquivo de configuração não existe
ru: Конфигурационный файл не существует

source: Not all necessary information is given in the configfile to flush the cache.
cs: Ne všechny potřebné informace jsou uvedeny v konfiguračních souborech pro vyprázdnění vyrovnávací paměti.
de: Nicht alle benötigten Daten sind vorhanden, um den Zwischenspeicher zu löschen.
es: No toda la información necesaria se da en el fichero de configuración para vaciar la caché.
fr: Il n'y a pas toutes les informations nécessaires dans le fichier de configuration pour vider le cache.
id: informasi tidak lengkap dalam file konfigurasi untuk membersihkan cache
nl: Niet alle noodzakelijke informatie werdt ingegeven in de config bestand om de cache te spoelen.
pl: Nie wszystkie niezbędne informacje znajdują się w pliku konfiguracyjnym, aby opróżnić pamięć podręczną.
pt: Não foi dada informação suficiente no ficheiro de configuração para apagar a cache.
pt_br: Nem todas as informações necessárias foram dadas no arquivo de configuração para liberar o cache.
ru: Не вся необходимая информация имеется в конфигурационном файле, чтобы очистить кэш.

source: Cache flushed.
cs: Cache spláchnut.
de: Zwischenspeicher gelöscht.
es: Caché vaciada.
fr: Le cache a été vidé !
id: cache dibersihkan
nl: Cache gespoeld.
pl: Pamięć podręczna została wyczyszczona.
pt: Cache apagada.
pt_br: Cache liberado.
ru: Кэш очищен.

source: The configfile you wanted to delete does not exist.
cs: Konfigurační soubor, který chcete odstranit neexistuje.
de: Die Konfigurationsdatei, die Sie löschen wollten, existiert nicht.
es: El fichero de configuración que deseas eliminar no existe.
fr: Le fichier de configuration que vous vouliez supprimer n'existe pas.
id: file konfigurasi yang akan dihapus tidak ditemukan
nl: De configbestand die je wilde verwijderen, bestaat niet.
pl: Plik konfiguracyjny, który chciałeś usunąć, nie istnieje.
pt: O ficheiro de configuração que queres apagar não existe.
pt_br: O arquivo de configuração que você busca não existe mais
ru: Конфигурационный файл, который Вы хотите удалить, не существует.

source: The configfile has been successfully deleted.
cs: Konfigurační soubor, byl úspěšně smazán.
de: Die Konfigurationsdatei wurde gelöscht.
es: El fichero de configuración ha sido eliminado correctamente.
fr: Le fichier de configuration a été supprimé avec succès.
id: file konfigurasi berhasil dihapus
nl: De config bestand is met succes verwijderd.
pl: Plik konfiguracyjny usunięto pomyślnie.
pt: Ficheiro de configuração apagado com sucesso.
pt_br: O arquivo de configuração foi deletado com sucesso
ru: Конфигурационный файл удалён.

source: The configfile could not be written. Please check the permissions for the file.
cs: Do konfiguračního souboru, nemohl být proveden zápis. Zkontrolujte práva pro soubor.
de: Die Konfigurationsdatei konnte nicht geschrieben werden. Bitte überprüfen Sie die Berechtigungen für die Datei.
es: El fichero de configuración no es escribible. Por favor revisa los permisos del fichero.
fr: Le fichier de configuration n'a pas les droits suffisants en écriture. Veuillez vérifier les permissions du fichier.
id: file konfigurasi tidak dapat ditulis. silahkan periksa ijin pada file.
nl: De config bestand kon niet worden geschreven. Controleer de machtigingen van het bestand.
pl: Plik konfiguracyjny nie mógł zostać zapisany. Sprawdź uprawnienia plików.
pt: O ficheiro de configuração não pôde ser gravado. Verifica se possui as permissões devidas.
pt_br: O arquivo de configuração não pôde ser gravado. Por favor, verifique as permissões para o arquivo.
ru: Конфигурационный файл невозможно записать. Проверьте права доступа к файлу.

source: Configfile successfully saved!
cs: Konfigurační soubor byl úspěšně uložen!
de: Die Konfigurationsdatei wurde erfolgreich gespeichert!
es: ¡Fichero de configuración guardado correctamente!
fr: Le fichier de configuration a été sauvegardé avec succès !
id: file konfigurasi berhasil disimpan
nl: Config bestand succesvol opgeslagen!
pl: Plik konfiguracyjny zapisano pomyślnie!
pt: Configurações gravadas com sucesso!
pt_br: Arquivo de configuração foi salvo com sucesso!
ru: Конфигурационный файл записан!

source: The changes have been added to the queue. They will be saved if you save the configfile of the viewer for the next time.
cs: Tyto změny byly přidány do fronty. Budou uloženy pokud si uložíte konfigurační soubor vieweru na příště.
de: Die Änderungen wurden übernommen. Sie werden gespeichert, sobald Sie die Konfigurationsdatei des Webviewers das nächste Mal speichern.
es: Los cambios se han añadido a la cola. Serán salvados la próxima vez si se guarda el fichero de configuración del visor.
fr: Les changements ont été ajoutés à la file d'attente. Ils seront sauvegardés si vous enregistrez le fichier de configuration pour la prochaine fois.
id: perubahan sudah ditambahkan ke daftar tunggu.ubahan akan disimpan setelah anda menyimpan file konfigurasi dari penampil pada pengubahan selanjutnya.
nl: De veranderingen zijn toegevoegd aan de wachtrij. Ze zullen worden opgeslagen als u het configuratiebestand van de viewer op te slaan voor de volgende keer.
pl: Zmiany zostały dodane do kolejki. Zostaną zapisane gdy zapiszesz plik konfiguracyjny następnym razem.
pt: As alterações foram adicionadas à fila de espera. Irão ser guardadas se guardares as configurações do viewer na próxima vez.
pt_br: As alterações foram adicionados à fila. Eles serão salvos se você salvar o arquivo de configuração do visitante para a próxima vez.
ru: Изменения поставлены в очередь. Они будут записаны, когда Вы запишите конфигурационный файл для Viewer'а в следующий раз.

source: Back to configfiles
cs: Zptáky do konfiguračního souboru
de: zurück zu den Konfigurationsdateien
es: Volver a ficheros de configuración
fr: Retour au fichier de configuration
id: kembali ke file konfigurasi
nl: Terug naar config bestanden
pl: Wróć do plików konfiguracyjnych
pt: Voltar aos ficheiros de configuração
pt_br: Voltar para arquivo de configuração
ru: Вернуться к конфигурационным файлам

source: Logout
cs: Odhlásit
de: Ausloggen
es: Salir
fr: Se déconnecter
nl: uitloggen
pl: Wyloguj się
pt_br: Sair
ru: Выйти

source: I need help!
cs: Potřebuji pomoc!
de: Ich brauche Hilfe!
es: ¡Necesito ayuda!
fr: J'ai besoin d'aide !
id: saya membutuhkan bantuan!
nl: Ik heb hulp nodig!
pl: Potrzebuję pomocy!
pt: Necessito de ajuda!
pt_br: Eu preciso de ajuda!
ru: Мне нужна помощь!

source: Mainsettings
cs: Hlavní nastavení
de: Haupteinstellungen
es: Ajustes principales
fr: Paramètres principaux
id: pengaturan utama
nl: hoofdinstellingen
pl: Ustawienia główne
pt: Definições principais.
pt_br: Opções principais
ru: Основные настройки

source: Modules
cs: Moduly
de: Module
es: Módulos
id: modul
pl: Moduły
pt: Módulos
pt_br: Módulos
ru: Модули

source: Style
cs: Styl
es: Estilo
fr: Thème
id: gaya
nl: stijl
pl: Styl
pt: Estilo
pt_br: Estilo
ru: Стиль

source: Caching
de: Zwischenspeicher
es: Almacenamiento en caché
fr: La mise en cache
pl: Buforowanie
ru: Кэширование

source: Misc
cs: Různé
de: sonstiges
es: Miscelánea
fr: Divers
id: lainnya
pl: Różne
pt: Vários
pt_br: Outros
ru: Прочее

source: Serveradress
cs: Adresa serveru
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
id: alamat server
nl: Server adres
pl: Adres serwera
pt: Endereço do Servidor
pt_br: Endereço do servidor
ru: Адрес сервера

source: The adress with which you are connecting to the server (Can be an IP-Adress or hostname).
cs: Adresa, se kterou se připojujete k serveru (Musí být IP nebo hostname).
de: Die Adresse mit der Sie zum TeamSpeak3 Server verbinden. Kann entweder ein Hostname oder eine IP-Adresse sein
es: La dirección con la que se conecta al servidor (puede ser una dirección IP o dominio).
fr: L'adresse avec laquelle vous vous connectez au serveur (Peut être une adresse IP ou nom de domaine).
id: alamat yang anda gunakan untuk menyambungkan ke server (dapat berupa alamat IP atau nama host)
nl: Het adres waarmee u verbinding maakt met de server (Kan een IP-adres of de hostnaam zijn).
pl: Adres, którym się łączysz z serwerem (może być IP lub nazwa hosta)
pt: O endereço que usas para te ligares ao servidor (pode ser um endereço IP ou um domínio).
pt_br: O endereço com o qual você está se conectando ao servidor (pode ser um IP-Adress ou hostname).
ru: Адрес, с которым Вы соединяетесь с сервером (может быть IP-адрес или имя хоста).

source: Queryport
nl: Querypoort
pl: Port Query (zapytań)
pt: Porta de query
pt_br: Porta query
ru: Порт для запросов

source: The Queryport of your server (Default: 10011).
cs: Queryport serveru (Výchozí: 10011).
de: TeamSpeak3 Query-Port Ihres Servers (Standard: 10011)
es: El Queryport de tu servidor (Por defecto: 10011).
fr: Le Queryport de votre serveur (Defaut : 10011)
id: queryport dari server anda (standar: 10011).
nl: De Querypoort van uw server (Standaard: 10011).
pl: Port Query (zapytań) twojego serwera (domyślnie: 10011)
pt: A porta de query do teu servidor (Por defeito: 10011).
pt_br: Porta query do seu servidor (Padrão: 10011).
ru: Порта для запросов на сервере (по-умолчанию: 10011)

source: Serverport
fr: Port du serveur
nl: Server poort
pl: Port serwera
pt: Porta do Servidor
ru: Порт на сервере

source: The port through which you are connecting to your server via the client (Default: 9987).
cs: Port, přes který se připojuje na server pomocí klienta (Výchozí: 9987).
de: Der Port des TeamSpeak3 Servers, über welchen Sie sich zu diesem verbinden (Standard: 9987).
es: El puerto por el que te conectas a tu servidor por el cliente (Por defecto: 9987).
fr: Le port par lequel vous vous connectez à votre serveur via le client (Defaut : 9987).
id: port yang digunakan untuk terhubung dengan klien (standar: 9987).
nl: De poort waarmee u uw server een verbindt via de client (standaard: 9987).
pl: Port, przez który łączysz się z serwerem przez klienta (domyślnie: 9987)
pt: A porta que usas para te ligares ao servidor pelo cliente (Por defeito: 9987).
pt_br: A porta pela qual você está se conectando ao seu servidor através do cliente (padrão: 9987).
ru: Порт, через который Вы соединяетесь с сервером клиентом (по-умолчанию: 9987).

source: Login required
cs: Je vyžadováno, být přihlášen
de: Login benötigt
es: Se requiere identificación
fr: connexion requise
id: login dibutuhkan
nl: Aanmelden verplicht
pl: Logowanie wymagane
pt: Login necessário
pt_br: Login requirido
ru: Требуется логин
