Repository: thalorim/tswebviewer
Catalog: l10n/*/LC_MESSAGES/teamspeak3-webviewer-*.po
Languages: cs, de, es, fr, id, nl, pl, pt, pt_br, ru

source: Date/ Time format
cs: Datum/Čas formát
de: Datums-/ Zeitformat
es: Formato fecha / hora
fr: Format Date / Heure
id: format tanggal/waktu
nl: Datum / Tijd-formaat
pl: Format daty i godziny
pt: Formato Data/Tempo
pt_br: Formato da data
ru: Формат даты/времени

source: Format of <a href="http://php.net/manual/en/function.date.php" target="_blank">PHPs date() function</a>
cs: Formát <a href="http://php.net/manual/en/function.date.php" target="_blank">PHPs date() function</a>
de: Format der <a href="http://php.net/manual/en/function.date.php" target="_blank">PHP-Date() Funktion</a>
es: Formato de la <a href="http://php.net/manual/en/function.date.php" target="_blank">función date() de PHP</a>
fr: Format <a href="http://php.net/manual/en/function.date.php" target="_blank">date en PHP</a>
id: Format dari <a href="http://php.net/manual/en/function.date.php" target="_blank">fungsi date() pada PHP</a>
pl: Format <a href="http://php.net/manual/en/function.date.php" target="_blank">PHPs date() function</a>
pt: Formato da <a href="http://www.php.net/manual/pt_BR/function.date.php" target="_blank">função PHP date()</a>
pt_br: Formato da <a href="http://php.net/manual/en/function.date.php" target="_blank">PHPs date() function</a>
ru: Формат <a href="http://php.net/manual/en/function.date.php" target="_blank">PHPs date() function</a>

source: Provide usage statistics
cs: Poskytnout statistiky využití
de: Benutzungsstatistiken senden
es: Proporcionar estadísticas de uso
fr: Fournir des statistiques d'utilisation
id: berikan statistik penggunaan
nl: Zorg voor gebruiksstatistieken
pl: Dostarczaj statystyki użytkowania
pt: Fornece estatísticas de uso
pt_br: Fornecer estatísticas de uso
ru: Приводить статистику использования

source: If enabled the url to your webviewer will be submitted to devMX
cs: Pokud je povoleno url k webviewer bude předložen devMX
de: Wenn Sie dies aktivieren, wir das URL zu Ihrem Webviewer an uns (devMX) übermittelt
es: Si está activado se enviarán estadísticas de uso de tu visor a devMX
fr: Si elle est activée, le lien de votre WebViewer sera soumis à devMX.
id: apabila di aktifkan url ke penampil web akan di kirimkan ke devMX
nl: Als dit is ingeschakeld de url naar uw webviewer zal worden voorgelegd aan devMX
pl: Jeśli włączone, adres do twojego webviewera zostanie wysłany do devMX
pt: Se selecionado o URL do teu webviewer será submetido no devMX
pt_br: Se habilitado, o url para o seu webviewer será submetido à devMX
ru: Если этот параметр включен, URL вашего WebViewer'а будет отправлен в devMX

source: Save configfile
cs: Uložit konfigurační soubor
de: Konfigurationsdatei speichern
es: Guardar fichero de configuración
fr: sauvegarder le fichier de configuration
id: simpan file konfigurasi
nl: Bewaar config bestand
pl: Zapisz plik konfiguracyjny
pt: Guardar ficheiro de configuração
pt_br: Salvar arquivo de configuração
ru: Записать конфигурационный файл

source: Please enter the password for the interface:
cs: Prosím zadejte heslo pro rozhraní:
de: Bitte geben Sie das Passwort für die Installationsroutine ein
es: Por favor escribe la contraseña para el interfaz:
fr: Veuillez entrer le mot de passe pour l'interface.
id: masukan kata sandi untuk antarmuka
nl: Vul het wachtwoord voor de interface in:
pl: Podaj hasło do interfejsu:
pt: Escreve a password para a interface:
pt_br: Por favor, entre com a senha da interface
ru: Пожалуйста, введите пароль к интерфейсу:

source: Submit
cs: Předložit
de: Absenden
es: Enviar
fr: Soumettre
id: kirim
nl: bevestig
pl: Podaj
pt: Submeter
pt_br: Enviar
ru: Отправить

source: Checking if all necessary directories are writable and needed functions are available:
cs: Kontrola, zda všechny potřebné adresáře jsou zapisovatelné a potřebné funkce jsou k dispozici:
de: Überprüfe, ob alle benötigten Verzeichnisse beschreibbar sind und ob alle benötigten Funktionen verfügbar sind:
es: Comprobando escritura en los directorios necesarios y funciones que están disponibles:
fr: Vérifier si tous les répertoires nécessaires sont accessibles en écriture et qu'ils soient disponibles :
id: memeriksa apabila direktori yang dibutuhkan dapat di tulis dan fungsi yang di butuhkan tersedia:
nl: Controleren of alle noodzakelijke mappen beschrijfbaar zijn en benodigde functies beschikbaar zijn:
pl: Sprawdzam, czy wszystkie niezbędne katalogi mają odpowiednie uprawnienia, a wymagane funkcje są dostępne:
pt: A verificar se todas as pastas necessárias têm permissão de escrita e as funções necessárias estão disponíveis:
pt_br: Verificar se todos os diretórios necessários são graváveis ​​e as funções necessárias estão disponíveis:
ru: Проводится проверка возможности записи в директории, и что необходимые функции доступны:

source: Directory
cs: Adresář
de: Verzeichnis
es: Directorio
fr: Répertoire
id: direktori
pl: Katalog
pt: Pasta
pt_br: Diretório
ru: Директория

source: Status
es: Estado
ru: Статус

source: OK
es: CORRECTO
pl: W porządku
ru: ОК

source: FAILED
cs: Neúspěšný
de: FEHLER
es: FALLIDO
fr: Echec
id: gagal
nl: Mislukt
pl: Niepowodzenie
pt: FALHOU
pt_br: ERRO
ru: НЕ УДАЧНО

source: Function
cs: Funkce
de: Funktion
es: Función
fr: Fonction
id: fungsi
nl: Functie
pl: Funkcja
pt: Função
pt_br: Função
ru: Функция

source: If the status of one of those directories is FAILED, please make this directory writable manually! Otherwise the viewer may not work.
cs: Pokud je stav jednoho z těchto adresářů je NEZDAŘENÝ, prosím, tento adresář zapište ručně! Jinak viewer nemusí fungovat.
de: Wenn der Status eines dieser Verzeichnisse FAILED ist, so machen Sie dieses Verzeichnis bitte manuell beschreibbar! Andernfalls wird der Webviewer nicht ordnungsgemäß funktionieren
es: Si el estado de un directorio es FALLIDO, por favor ¡haz el directorio escribible manualmente! De lo contrario el visor no funcionará.
fr: Si le statut d'un de ces répertoires est en échec, veuillez rendre ce répertoire accessible en écriture ! Webviewer risque de ne pas fonctionner correctement !
id: apabila status dari salah satu direktori adalah GAGAL, buatlah direktori ini dapat ditulis secara manual! jika tidak viewer tidak dapat bekerja dengan baik
nl: Als de status van een van deze mappen is mislukt, kunt u handmatig deze map schrijfbaar maken! Anders zal de viewer niet werken.
pl: Jeśli status jednego z katalogów jest oznaczony jako niepowodzenie, zapewnij temu katalogowi odpowiednie uprawnienia plików ręcznie. W przeciwnym wypadku viewer może nie funkcjonować prawidłowo.
pt: Se o status de uma das pastas é FALHOU, fornece as permissões de escrita manualmente! Caso contrário o viewer pode não funcionar.
pt_br: Se o status de um desses diretórios é falha, por favor, faça esse diretório gravável manualmente! Caso contrário, o visitante pode não funcionar.
ru: Если в статусе какой-либо из директорий указано "НЕ УДАЧНО", пожалуйста, откройте директорию на запись вручную! Иначе Viewer может не работать.

source: If the status of one of those functions is FAILED, make this function available on your webspace. You may need to contact your service provider. If a function is missing, the TeamSpeak3 Webviewer will NOT work.
cs: Pokud je stav jednoho z těchto funkcí je NEZDAŘENÝ, aby tato funkce byla k dispozici na webový prostor. Možná budete muset kontaktovat svého poskytovatele služeb. Je-li funkce chybná, Webviewer TeamSpeak3 nebude fungovat.
de: Wenn der Status einer dieser Funktionen FAILED ist, so aktivieren Sie diese Funktion bitte auf Ihrem Webspace. Möglicherweise müssen Sie Ihren Hoster kontaktieren. Eine fehlende Funktion führt dazu, dass der TeamSpeak3 Webviewer nicht funktioniert.
es: Si el estado de alguna de estas funciones es FALLIDO, es posible que no esté disponible en tu alojamiento web. Tienes que contactar con tu proveedor de servicios. Si una función no está disponible, el TeamSpeak3 Webviewer NO funcionará.
fr: Si le statut d'une de ces fonctions est marqué comme "ECHOUE" alors vous devrez rendre la fonction compatible. Vous devrez peut-être contacter votre Administrateur. Si une fonction est manquante, le Webviewer de TeamSpeak3 ne fonctionnera pas.
id: apabila status dari salah sati fungsi adalah GAGAL, buat fungsi ini dapat digunakan pada ruang web. anda mungkin membutuhkan untuk menghubungi penyedia layanan. jika fungsi tidak ditemukan, penampil web TeamSpeak3 TIDAK akan bekerja seperti seharusnya.
nl: Als de status van een van die functies is mislukt, moet u deze functie beschikbaar maken op uw webruimte. Mogelijk moet u met uw provider contact op nemen. Als een functie ontbreekt, zal de TeamSpeak3 WebViewer NIET werken.
pl: Jeśli status jednej z funkcji jest oznaczony jako niepowodzenie, uczyń ją dostępną w twojej przestrzeni sieciowej. Do wykonania tego działania, możliwe, że będziesz musiał się skontaktować ze swoim usługodawcą. Jeśli funkcji brakuje, Webviewer NIE będzie funkcjonował
pt: Se o status de uma das funções é FALHOU, torna esta função disponível ao sistema. Pode ser necessário contactar o teu provedor de serviços. Se uma função estiver a faltar, o TeamSpeak3 webviewer NÃO vai funcionar.
pt_br: Se o status de uma dessas funções mostrar ERRO, fazer a função disponível na sua hospedagem. Você pode precisar de contactar o seu provedor de hospedagem. Se uma dessas funções faltar, o WebViewer TeamSpeak3 não ira funcionar.
ru: Если в статусе одной из функций указано "НЕ УДАЧНО", пожалуйста, проверьте, что Ваш хостинг предоставляет возможность использования данной функции. Возможно, Вам придётся связаться с хостером. Если функция отсутствует, TeamSpeak3 WebViewer3 работать НЕ БУДЕТ!

source: Please select one of those existing configfiles...
cs: Prosím vyberte ze stávajících konfiguračních souborů...
de: Bitte wählen Sie eine dieser Konfigurationsdateien...
es: Por favor selecciona uno de los ficheros de configuración existentes...
fr: Veuillez sélectionner un de ces fichiers de configuration...
id: silahkan pilih salah satu dari file konfigurasi yang tersedia
nl: Selecteer een van de bestaande config bestanden ...
pl: Proszę wybrać jeden z już istniejących plików konfiguracyjnych...
pt: Escolhe um dos ficheiros de configuração existentes...
pt_br: Selecione algum dos seguintes arquivos de configurações...
ru: Пожалуйста, выберите один из существующих конфигурационных файлов

source: No configfiles created yet. Please create one
cs: Nejsou vytvořeny konfigurační soubory. Vytvořte prosím
de: Noch keine Konfigurationsdatei erstellt. Bitte erstellen Sie welche.
es: No hay ficheros de configuración creados. Por favor crea uno
fr: Aucun fichier de configuration n'a été créé pour l'instant. Veuillez en créer un !
id: belum ada file konfigurasi yang dibuat. silahkan membuat dahulu
nl: Geen config bestanden aangemaakt. Maak een
pl: Nie stworzono żadnego pliku konfiguracyjnego. Stwórz conajmniej jeden
pt: Não existe nenhum ficheiro de configuração ainda. Por favor cria um.
pt_br: Nenhum arquivo de configuração foi criado ainda. Por favor, crie um
ru: Ни одного конфигурационного файла ещё не создано. Пожалуйста, создайте хотя бы один

source: Edit
cs: Editovat
de: Editieren
es: Editar
fr: Editer
id: ubah
nl: bewerk
pl: Edytuj
pt: Editar
pt_br: Editar
ru: Редактировать

source: Show
cs: Zobrazit
de: Anzeigen
es: Mostrar
fr: Voir
id: tampilkan
nl: Tonen
pl: Pokaż
pt: Mostrar
pt_br: Mostrar
ru: Показать

source: Flush cache
cs: Spláchnout cache
de: Zwischenspeicher löschen
es: Vaciar caché
fr: Vider le cache
id: bersihkan cache
pl: Wyczyść pamięć podręczną
pt: Apagar cache
ru: Сбросить кэш

source: Delete configfile
cs: Smazat konfigurační soubor
de: Konfigurationsdatei löschen
es: Eliminar fichero de configuración
fr: Effacer le fichier de configuration
id: hapus file konfigurasi
nl: Verwijder config bestand
pl: Usuń plik konfiguracyjny
pt: Apagar ficheiro de configuração
pt_br: Deletar arquivo de configuração
ru: Удалить конфигуркционный файл

source: ... or create a new configfile
cs: ... nebo vytvořit nový konfigurační soubor
de: ... oder erstellen Sie eine neue Konfigurationsdatei
es: ... crea un nuevo fichero de configuración
fr: ... ou créer un nouveau fichier de configuration
id: atau buat file konfigurasi baru
nl: ... of maak een nieuwe config bestand
pl: ... lub stwórz nowy plik konfiguracyjny
pt: ... ou cria outro ficheiro de configuração
pt_br: ... ou crie um novo configfile
ru: ... или создать новый конфигуркционный файл

source: Name of the new configfile
cs: Jméno nového konfiguračního souboru
de: Name der neuen Konfigurationsdatei
es: Nombre del nuevo fichero de configuración
fr: Nom du nouveau fichier de configuration
id: nama dari file konfigurasi baru
nl: Naam van de nieuwe config bestand
pl: Nazwa nowego pliku konfiguracyjnego
pt: Nome do novo ficheiro de configuração
pt_br: Nome do novo configfile
ru: Имя нового конфигуркционного файла

source: create configfile
cs: vytvořit konfigurační soubor
de: Konfigurationsdatei erstellen
es: Crear fichero de configuración
fr: créer un fichier de configuration
id: buat file konfigurasi
nl: Maak config bestand
pl: Stwórz plik konfiguracyjny
pt: criar ficheiro de configuração
pt_br: criar arquivo de configuração
ru: создать конфигуркционный файл

source: Please insert a password for the interface once:
cs: Prosím vložte heslo pro rozhraní jednou:
de: Bitte geben Sie das Passwort für die Installationsroutine ein:
es: Por favor introduce una contraseña una vez:
fr: Veuillez saisir un mot de passe pour l'interface :
id: mohon masukan sekali kata kunci untuk antarmuka:
nl: Plaats een nieuw wachtwoord voor de interface een keer in:
pl: Proszę jednorazowo wpisać hasło do interfejsu:
pt: Introduz uma password para a interface:
pt_br: Por favor insira uma senha para a interface:
ru: Пожалуйста, один раз введите пароль для интерфейса:

source: Set password
cs: Nastavit heslo
de: Passwort setzen
es: Establecer contraseña
fr: Définir le mot de passe:
id: set kata kunci
nl: wachtwoord instellen
pl: Ustaw hasło:
pt: Introduz uma password
pt_br: Definir senha
ru: Задать пароль

source: You can edit the configfile of the module here. If you have finished just press the button. The values you set here will override the default ones.
cs: Moduly konfiguračních souborů můžete upravovat zde. Pokud jste dokončili stačí stisknout na tlačítko. Hodnoty, které nastavíte zde nahradí výchozí volby.
de: Sie können hier die Konfigurationsdatei eines Modules ändern. Drücken Sie den Button, wenn Sie fertig sind. Alle Optionen, die Sie hier setzen, werden die Standard-Werte überschreiben.
fr: Vous pouvez modifier le fichier de configuration du module ici. Si vous avez terminé les modifications, veuillez appuyez simplement sur le bouton. Les valeurs que vous définissez ici écraseront celle par défaut.
id: anda dapat mengubah modul file konfigurasi disini. jika anda sudah selesai, silahkan tekan tombol. yang anda masukan disini akan mengubah yang standar
nl: U kunt het config-bestand van de module hier bewerken. Als u klaar bent drukt u gewoon op de knop. De waarden die u hier instelt zal voorrang op de standaardinstellingen hebben.
pl: Tutaj możesz edytować plik konfiguracyjny modułu. Jeśli skończyłeś po prostu naciśnij przycisk. Wartości tutaj ustawione nadpiszą domyślne.
pt: Podes editar o ficheiro de configuração aqui. Quando acabares carrega no butão. Os valores definidos aqui irão substituir os pré-definidos.
pt_br: Você pode editar o arquivo de configuração do módulo aqui. Se tiver terminado basta pressionar o botão. Os valores definidos aqui irão substituir os atuais.
ru: Тут Вы можете редактировать конфигурационный файлы модулей. Когда закончите -- просто нажмите на кнопку. Установленные Вами значения, будут использованы вместо значений по-умолчанию.

source: Learn more about this module
cs: Další informace o tomto modulu
de: Mehr über dieses Modul erfahren
es: Más información acerca de este módulo
fr: En savoir plus sur ce module
id: pelajari tentang modul ini
nl: Leer meer over deze module
pl: Dowiedz się czegoś więcej o tym module
pt: Sabe mais sobre este módulo
pt_br: Leia mais sobre esse módulo.
ru: Справка по этому модулю

source: Local config
cs: Místní config
de: Lokale Konfiguration
es: Configuración local
fr: Configuration Locale
id: konfigurasi lokal
nl: lokale config
pl: Lokalna konfiguracja
pt: Configuração local
pt_br: Configuração local
ru: Локальная конфигурация

source: save configfile
cs: uložit konfigurační soubor
de: Konfigurationsdatei speichern
es: guardar fichero de configuración
fr: sauvegarder le fichier de configuration.
id: simpan file konfigurasi
nl: Bewaar config bestand
pl: Zapisz plik konfiguracyjny
pt: Guardar as configurações
pt_br: salvar arquivo de configuração
ru: записать конфигурционный файл

source: Nickname
cs: Přezdívka
de: Benutzername
es: Apodo
fr: Pseudo
id: nama panggilan
nl: Gebruikersnaam
pl: Nick
pt_br: Nome de usuário
ru: Ник

source: Country
cs: Stát
de: Land
es: País
fr: Pays
id: negara
nl: Land
pl: Kraj
pt: País
pt_br: País
ru: Страна

source: Version
cs: Verze
es: Versión
id: versi
nl: Versie
pl: Wersja
pt: Versão
pt_br: Versão
ru: Версия

source: Servergroup(s)
cs: Server skupina(y)
de: Servergruppe(n)
es: Grupo(s) del servidor
fr: Groupe(s) serveur(s)
id: grup server
nl: Server groepen(s)
pl: Grupy serwerowe
pt: Grupo(s) do servidor
pt_br: Grupo(s) do servidor
ru: Серверная(-ые) группа(-ы)

source: Channelgroup(s)
cs: Kanál skupina(y)
de: Channelgruppe(n)
es: Grupo(s) de canal
fr: Groupe()s Channel(s)
id: grup channel
nl: Kanaal groepen(s)
pl: Grupy kanałowe
pt: Grupo(s) do canal
pt_br: Grupo(s) do canal
ru: Канальная(-ые) группа(-ы)

source: Connections
cs: Připojení
de: Verbindungen
es: Conexiones
fr: Connexions
id: koneksi
nl: Verbindingen
pl: Liczba połączeń
pt: Conexões
pt_br: Conexões
ru: Соединения

source: Description
cs: Popis
de: Beschreibung
es: Descripción
id: deskripsi
nl: beschrijving
pl: Opis
pt: Descrição
pt_br: Descrição
ru: Описание

source: First connected
cs: První připojení
de: Erste Verbindung
es: Primera conexión
fr: premièr connecté
id: pertama terkoneksi
nl: Eerste verbinding
pl: Data pierwszego połączenia
pt: Primeira conexão
pt_br: Primeira conexão
ru: Первый присоединившийся

source: Last connected
cs: Poslední připojení
de: Letzte Verbindung
es: Última conexión
fr: dernier connecté
id: terakhir terkoneksi
nl: Laatste verbinding
pl: Data ostatniego połączenia
pt: Última vez conectado
pt_br: Última conexão
ru: Последний присоединившийся

source: none
cs: žádný
de: keines
es: ninguno
fr: aucun
id: tidak ada
nl: Geen
pl: nic
pt: nenhum
pt_br: nenhum
ru: ничего

source: loading...
cs: načítám...
de: laden...
es: cargando...
fr: chargement...
id: memuat...
nl: Laden...
pl: ładowanie...
pt: a carregar...
pt_br: Carregando...
ru: загрузка...

source: Please insert the serverpassword
cs: Prosím vložte heslo serveru
de: Bitte geben Sie das Serverpasswort ein
es: Por favor introduce la contraseña del servidor
fr: Veuillez entrez le mot de passe du serveur.
id: masukan kata kunci server
nl: Plaats de server wachtwoord
pl: Proszę wpisać hasło serwerowe
pt: Introduz a password do server
pt_br: Por favor, coloque a senha do servidor
ru: Пожалуйста, введите серверный пароль

source: Please insert a nickname of your choice
cs: Prosím vložte přezdívku dle vašeho výběru
de: Bitte geben Sie einen Nickname Ihrer Wahl an
es: Por favor introduce el apodo que quieras
fr: Veuillez choisir un pseudo.
id: masukan nama panggilan yang anda pilih
nl: Plaats een gebruikersnaam van uw keuze
pl: Wpisz swój nick
pt: Introduz um nickname à tua escolha
pt_br: Por favor insira um nome de sua escolha
ru: Пожалуйста, введите ник выбранный Вами ник

source: Legend
cs: Legenda
de: Legende
es: Leyenda
fr: Légende
id: legenda
nl: legende
pl: Legenda
pt: Legenda
ru: Легенда

source: No image
cs: Obrázek není k dispozici
de: kein Bild
es: Sin imagen
fr: Aucune image.
id: tidak ada gambar
nl: Geen beeld
pl: Brak obrazka
pt: Nenhuma imagem
pt_br: Sem imagem
ru: Нет изображения

source: No Image
cs: Obrázek není k dispozici
de: kein Bild
es: Sin Imagen
fr: Aucune image.
id: tidak ada gambar
nl: Geen Beeld
pl: Brak obrazka
pt: Nenhuma imagem
pt_br: Sem imagem
ru: Нет Изображения

source: no welcomemessage
cs: bez uvítací zprávy
de: keine Willkommensnachricht
es: no hay mensaje de bienvenida
fr: Pas de message de bienvenue
id: tidak ada kata sambutan
nl: geen welkomstbericht
pl: Brak wiadomości powitalnej
pt: Nenhuma mensagem de entrada
pt_br: sem mensagem de entrada
ru: приветственное сообщение отсутствует

source: Welcomemessage
cs: Uvítací zpráva
de: Willkommensnachricht
es: Mensaje de bienvenida
fr: Message de bienvenue
id: kata sambutan
nl: welkomstbericht
pl: Wiadomość powitalna
pt: Mensagem de Entrada
pt_br: Mensagem de entrada
ru: Приветственное сообщение

source: Channels
cs: Kanály
de: Channel
es: Canales
id: kanal
nl: Kanalen
pl: Kanały
pt: Canais
pt_br: Canais
ru: Каналы

source: Server OS
cs: Operační systém serveru
de: Server-Betriebssystem
es: Sistema operativo del servidor
fr: Système d'exploitation du serveur
id: sistem operasi server
pl: System operacyjny serwera
pt: SO do Servidor
pt_br: Sistema operacional do servidor
ru: Операционная система на сервере

source: Connectiondetails
cs: Detaily připojení
de: Verbindungsinformationen
es: Detalles de conexión
fr: Détails des connexions
id: detail koneksi
nl: Verbinding details
pl: Szczegóły połączenia
pt: Detalhes da conexão
pt_br: Detalhes de conexão
ru: Сведения о соединении

source: total sent
cs: celkem poslal
de: total gesendet
es: total enviado
fr: total envoyé
id: total terkirim
nl: Totaal verstuurt
pl: W sumie wysłanych
pt: Total Enviado
pt_br: total enviado
ru: всего послано

source: total received
cs: celkem obdržel
de: total empfangen
es: total recibido
fr: totale reçue
id: total diterima
nl: Totaal ontvangen
pl: W sumie odebranych
pt: Total Recebido
pt_br: Total recebido
ru: всего принято

source: Serverinformation
cs: Informace serveru
de: Serverinformationen
es: Información del servidor
fr: Information du serveur
id: informasi server
nl: Server informatie
pl: Informacje o serwerze
pt: Informação do Servidor
pt_br: Informação do servidor
ru: Информация о сервере

source: Statistics
cs: Statistiky
de: Statistiken
es: Estadísticas
fr: Statistiques
id: statistik
nl: Statistieken
pl: Statystyki
pt: Estatísticas
pt_br: Estatísticas
ru: Статистика

source: User history
cs: Historie uživatele
de: Benutzerverlauf
es: Historial de usuarios
fr: Historique de l'utilisateur
id: riwayat user
nl: Gebruiker geschiedenis
pl: Historia użytkowników
pt: Histórico de utilizadores
pt_br: Histórico de usuário
ru: История пользователя

source: %s of %s are currently online.
cs: %s ze %s právě online.
de: %s von %s Benutzern sind im Moment online.
es: %s de %s están actualmente online.
fr: %s de %s sont actuellement en ligne.
id: %s dari %s sedang terhubung
nl: %s van %s zijn online.
pl: %s z %s są obecnie online.
pt: %s de %s estão atualmente online
pt_br: %s de %s estão online.
ru: %s из %s сейчас в онлайне.

source: Ajax
nl: Alax
