Repository: thalorim/tswebviewer
Catalog: l10n/*/LC_MESSAGES/teamspeak3-webviewer-*.po
Languages: cs, de, es, fr, id, nl, pl, pt, pt_br, ru

source: If a login is required that the viewer can get the needed information (Default: yes).
cs: Pokud je nutné přihlášení, aby prohlížející získával potřebné informace (Výchozí: ano).
de: Wenn es nötig ist, dass sich der Webviewer im TeamSpeak3 Server Query einloggen muss, damit er die nötigen Informationen abfragen kann, müssen Sie dies aktivieren.
es: Se requiere identificación para ver la información necesaria para el visor (Por defecto: sí).
fr: Si une connexion est nécessaire, le viewer peut obtenir l'information (Défaut : oui).
id: jika login dibutuhkan apabila viewer dapat melihat informasi yang dibutuhkan (standar: ya)
nl: Als een login vereist is dat de viewer de benodigde informatie te krijgen (Standaard: ja) .
pl: Gdy logowanie jest potrzebne dla viewera, aby mógł pobrać wymagane informacje (domyślnie: tak)
pt: Se é necessário um login para que o viewer obtenha informação (Por defeito: sim).
pt_br: Se um login é necessário para obter as informações necessárias (padrão: sim).
ru: Требуется ли логин для получения Viewer'ом необходимой информации (по-умолчанию: да).

source: Click <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">here</a> to see a tutorial about how to set the permissions for the guest account correctly. Set this option to no if you want to use the guest account.
cs: Klikněte <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">zde</a> návod, jak nastavit oprávnění pro hosty správně. Tuto možnost nastavte na Ne, chcete-li použít Guest účet.
de: <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">Hier</a> finden Sie ein Tutorial, das erklärt, wie die Berechtigungen für den Gast-Account gesetzt werden können. Deaktivieren Sie diese Optionen, wenn Sie den Gast-Account verwenden.
es: Clic <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">aquí</a> para ver un tutorial sobre cómo configurar los permisos para la cuenta de invitado. Establece esta opción en No si deseas utilizar la cuenta de invitado.
fr: Cliquez <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">ici</a> pour voir un tutoriel sur la façon de définir les autorisations pour le compte client. Réglez cette option sur Non si vous souhaitez utiliser le compte invité.
id: klik <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">disini</a> untuk melihat tutorial tentang bagaimana untuk set izin pada akun tamu yang benar. set pengaturan ini ke tidak apabila anda ingin menggunakan akun tamu
nl: Klik <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank"> hier </ a> om een tutorial te zien over hoe de machtigingen in te stellen voor de gast rekening houdend met de juiste manier. Zet deze optie op Nee als u wilt de gast account te gebruiken.
pl: Kliknij <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">here</a> aby zobaczyć samouczek, jak ustawić prawidłowo uprawnienia dla konta gościa. Ustaw ten parametr na nie, jeśli nie chcesz używać konta gościa.
pt: Clica <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">here</a> para ver um tutorial para definir as permissões corretamente da conta de convidado. Muda esta opção para "não" caso queiras usar uma conta de convidado.
pt_br: Clique <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">aqui</a> para ver um tutorial sobre como configurar as permissões para a conta de guest corretamente. Defina esta opção para não se você quiser usar a conta de guest.
ru: Щёлкните по этой <a href="http://devmx.de/en/teamspeak3-webviewer-berechtigungen-richtig-setzen" target="_blank">ссылке</a>, чтобы посмотреть, как правильно установить права у гостевых аккаунтов. Установите здесь "нет", если Вы будете использовать гостевой аккаунт.

source: Username
cs: Uživatelské jméno
de: Benutzername
es: Usuario
fr: Pseudo
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
pt_br: Nome de usuário
ru: Имя пользователя

source: The username of the query-user.
cs: Uživatelské jméno na dotazu uživatele.
de: Benutzername des Query-Benutzers
es: El usuario del query-user.
fr: Le pseudo du query-user
id: username dari pengguna query
nl: De gebruikersnaam van de query-gebruiker.
pl: Nazwa użytkownika zapytań (Query).
pt: Nome de utilizador do utilizador-query
pt_br: Nome do usuário query.
ru: Имя пользователя с правами для выполнения запросов

source: Password
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
id: kata sandi
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
pt_br: Senha
ru: Пароль

source: Password corresponding to the username above.
cs: Heslo odpovídající k výše uvedenému uživatelskému jménu.
de: Passwort des Query-Benutzers
es: Contraseña correspondiente al usuario anterior.
fr: Mot de passe correspondant au nom d'utilisateur ci-dessus.
id: kata sandi dari username di atas
nl: Wachtwoord overeenkomt met de gebruikersnaam hierboven.
pl: Hasło zgodne do użytkownika podanej wyżej.
pt: Palavra-passe do nome de utilizador correspondente em cima.
pt_br: Senha correspondente ao nome de usuário acima.
ru: Пароль для этого пользователя.

source: Click on a module to edit the modules configfile. Drag and sort the modules in the order you want them displayed
cs: Klikněte na modulu upravit moduly konfiguračních souborů. Třídit moduly v pořadí pokud chcete, zobrazí
de: Klicken Sie auf den Namen eines Modules, um dessen Konfigurationsdatei zu bearbeiten. Schieben und Sortieren Sie die Module in der Reihenfolge, in der sie im Webviewer ausgegeben werden sollen.
es: Clic en un módulo para editar el fichero de configuración. Arrastra y ordena los módulos para mostrar según su orden.
fr: Cliquez sur un module pour modifier le fichier de configuration des modules. Faites glisser et trier les modules dans l'ordre que vous souhaitez les afficher.
id: klik pada modul untuk mengubah file konfigurasi. tarik dan urutkan modul dalam urutan yang anda inginkan untuk ditampilkan
nl: Klik op een module om de modules config bestand bewerken. Sleep en sorteren van de modules in de volgorde waarin u ze wilt weergegeven
pl: Kliknij na moduł aby zedytować plik konfiguracyjny modułów. Przeciągaj i sortuj moduły w takiej kolejności jakiej chcesz by się wyświetlały
pt: Cicla num módulo para editar as suas configurações. Arrasta e organiza os módulos na ordem que queres que sejam mostrados
pt_br: Clique em um módulo para editar os módulos do(s) arquivo(s) de configuração. Arraste e classifique os módulos na ordem em que deseja exibi-las
ru: Щёлкните по модулю, для того чтобы редактировать его конфигурационный файл. Чтобы отсортировать модули, Вы можете их перетаскивать.

source: enabled modules:
cs: povolené moduly:
de: aktivierte Module:
es: módulos activados:
fr: Activer les modules :
id: modul yang diaktifkan
nl: ingeschakeld modules:
pl: Włączone moduły:
pt: Módulos ligados:
pt_br: Módulos ativos:
ru: подключённые модули:

source: disabled modules:
cs: zakázané moduly:
de: deaktivierte Module:
es: módulos desactivados:
fr: Désactiver les modules :
id: modul yang dinonaktifkan
nl: uitgeschakeld modules:
pl: Wyłączone moduły:
pt: Módulos desligados:
pt_br: Módulos desabilitados:
ru: отключенные модули:

source: Enable all
cs: Povolit vše
de: Alle Module aktivieren
es: Activar todos
fr: Tout activer
id: aktifkan semua
nl: Schakel alles in
pl: Włącz wszystko
pt: Ligar todos
pt_br: Ativar todos
ru: Включить всё

source: Disable all
cs: Zakázat vše
de: Alle Module deaktivieren
es: Desactivar todos
fr: Tout désactiver
id: non-aktifkan semua
nl: Schakel alles uit
pl: Wyłącz wszystko
pt: Desligar todos
pt_br: Desativar todos
ru: Отключить всё

source: Download servericons automatically
cs: Stáhnout automaticky serverové ikonky
de: Benutzerdefinierte Icons automatisch herunterladen
es: Descargar iconos del servidor automáticamente
fr: Téléchargez d'autres icônes automatiquement
id: unduh ikon server secara otomatis
nl: Download server iconen automatische
pl: Pobierz ikony serwerowe automatycznie
pt: Fazer download dos ícones do servidor automaticamente
pt_br: Baixar ícones do servidor automaticamente
ru: Автоматически загружать серверные иконки

source: If you set this on true, custom icons will be downloaded automatically.
cs: Pokud nastavíte na 'true', ikony se stáhnou automaticky.
de: Wenn Sie dies aktivieren, werden benutzerdefinierte Icons automatisch vom TeamSpeak3 Server heruntergeladen
es: Si se establece en Activado, los iconos personalizados se descargarán automáticamente.
fr: Si vous mettez la variable à True alors les icônes personnalisées seront téléchargés automatiquement.
id: apabila anda set ini pada benar, ikon kostum akan di unduh secara otomatis
nl: Als u deze op waar zet, zal aangepaste pictogrammen automatisch gedownload worden
pl: Jeśli ustawisz to na true, niestandardowe ikony zostaną pobrane automatycznie.
pt: Se for escolhido sim, irá ser feito automaticamente o download dos ícones personalizados.
pt_br: Se você marcar essa opção, ícones personalizados serão baixado automaticamente.
ru: Если включить этот параметр, самодельные иконки будут загружаться автоматически.

source: Imagepack for icons
cs: Balíček s obrázky ikon
de: Bildpaket für Icons
es: Pack de imágenes para los iconos
fr: Pack d'images pour les icônes.
id: paket gambar untuk ikon
nl: Image Pack voor pictogrammen
pl: Paczka ikon
pt: Pack de imagens para os ícones
pt_br: Pacote de ícones
ru: Наборы картинок для иконок

source: If you disable the automatic icon download the imagepack selected here will be used.
cs: Pokud zakážete automatické ikony stáhnout obrázek, balíčky budou zde použity.
de: Wenn Sie das automatische Herunterladen von benutzerdefinierten Icons deaktivieren, wir das hier ausgewählte Bildpaket verwendet.
es: Si se desactiva la descarga automática de los iconos el pack de imágenes seleccionado aquí será utilizado.
fr: Si vous désactivez le téléchargement automatique des icônes alors le pack d'images choisi ici sera utilisé.
id: apabila anda non-aktifkan unduh otomatis, pilihan anda disini akan digunakan
nl: Als u de automatische icon download uitschakelt wordt het standaard icon pakket gebruikt
pl: Jeśli wyłączysz automatyczne pobieranie ikon serwerowych, wybrana tutaj paczka ikon zostanie użyta.
pt: Se desligares o download automático de ícones, o pack de imagens selecionado aqui irá ser usado.
pt_br: Se você desativar o download automático de ícones o imagepack selecionado aqui será o utilizado.
ru: Если автоматическая загрузка иконок отключена, будет использоваться данный набор картинок.

source: Stylesheet
cs: Styl
es: Hoja de estilo
fr: La feuille de style
pl: Arkusz stylu
pt: Folha de estilos
ru: Страница стиля

source: The stylesheet which should be used for the viewer
cs: Styl, který by měl být použit pro prohlížejícího
de: Stylesheet, welches für den Webviewer verwendet werden soll
es: La hoja de estilo que debe ser utilizada para el visor
fr: La feuille de style qui devrait être utilisé pour le viewer.
id: stylesheet yang digunakan untuk viewer
nl: De stylesheet die gebruikt moet worden voor de viewer
pl: Arkusz stylu, który powinien być używany przez Webviewera
pt: A folha de estilos que será ser usada para o viewer
pt_br: O layout que deve ser usado para o visitante
ru: Страница стиля, которую должен использовать Viewer

source: Display arrows
cs: Zobrazení šipek
de: Pfeile anzeigen
es: Mostrar flechas
fr: Afficher les flèches
id: panah tampilan
nl: Weergave pijlen
pl: Wyświetl strzałki
pt: Mostrar setas
pt_br: Mostrar erros
ru: Показывать стрелки

source: If you enable this, the viewer will show arrows next to the channel as in the client.
cs: Povolíte-li toto, bude prohlížeč zobrazovat šipky vedle kanálu jako v klientovi.
de: Wenn Sie dies aktivieren, werden neben Channeln und Spacern Pfeile angezeigt, ähnlich wie im TeamSpeak3 Client
es: Si activas esta opción, se muestran las flechas al lado del canal y del usuario.
fr: Si vous activez cette option, le Viewer affichera des flèches à côté du canal (comme dans la version cliente).
id: apabila anda aktifkan ini, viewer akan menunjukan panah di sebelah channel seperti dalam klien
nl: Als u dit inschakelt, zal de viewer de pijlen tonen naast het kanaal als in de client
pl: Jeśli włączysz to, Webviewer będzie pokazywał strzałki do kanałów jak w kliencie.
pt: Se ligares isto, o viewer irá mostrar setas próximo do canal como nos clientes.
pt_br: Se você habilitar esta opção, o telespectador vai mostrar as setas ao lado do canal, como no cliente.
ru: Если этот параметр включен, Viewer будет показывать стрелки рядом с каналом, как в клиенте.

source: Display filter
cs: Zobrazení filtru
de: Anzeigefilter
es: Filtro de visualización
fr: filtre d'affichage
id: tampilkan penyaring
nl: Toon filter
pl: Wyświetl filtr
pt: Mostrar filtro
pt_br: Mostrar filtro
ru: Показывать фильтр

source: Standard
cs: Standardní
es: Estándar
id: standar
nl: Standaard
ru: Стандартно

source: Clientsonly
cs: Pouze klienti
de: nur Clients
es: Sólo usuarios
fr: Clients uniquement
id: hanya klien
nl: klanten alleen
pl: Tylko klienci
pt_br: Apenas clientes
ru: Только для клиентов

source: Channelclientsonly
cs: Pouze klienti kanálu
de: nur Channel mit Clients
es: Sólo canales con usuarios
fr: Chanel Clients uniquement
id: kanal klien saja
nl: Kanaal klanten alleen
pl: Tylko kanały z klientami
ru: Только для клиентов канала

source: standard: shows the viewer like in the TeamSpeak3 Client
cs: standardní: zobrazí jako uživateli TeamSpeaku3
de: Standard: Zeigt den Webviewer so an, wie im TeamSpeak3 Client
es: estándar: muestra el visor como en el Cliente TeamSpeak3
fr: standard: montre le viewer comme dans la version cliente de TeamSpeak3.
id: standar: tampilkan viewer seperti klien TeamSpeak3
nl: standaard: toont de viewer net als in de TeamSpeak3 Client
pl: Standard: pokazuje Webviewera jak w kliencie TeamSpeak3
pt: Standard: mostrar o viewer como no cliente de TeamSpeak3
pt_br: padrão: mostra ao espectador como no cliente TeamSpeak3
ru: стандартно: Viewer выглядит, как клиент TeamSpeak3

source: clientsonly: shows only clients
cs: pouze klienti: zobrazí pouze klientům
de: nur Clients: Zeigt nur Clients an
es: Sólo usuarios: muestra sólo usuarios
fr: Clients uniquement : Voir uniquement les clients
id: hanya klien: hanya tampilkan klien
nl: cliÃ«nt alleen: toont alleen klanten
pl: Tylko klienci: pokazuje tylko klientów
pt: clientsonly: mostra apenas clientes
pt_br: clientsonly: mostra apenas os clientes
ru: только клиенты: показывает только клиентов

source: channelclientsonly: shows only channels with clients inside
cs: pouze klienti kanálu: zobrazí pouze kanály s klienty
de: nur Channel mit Clients: Zeigt nur Channel an, in denen Clients online sind.
es: Sólo canales con usuarios: muestra sólo canales que tengan usuarios dentro
fr: channelclientsonly: montre seulement les canaux avec les clients à l'intérieur.
id: hanya klien channel: hanya tampilkan kanal yang berisi klien
nl: kanaal klanten alleen: toont alleen kanalen met klanten erin
pl: Tylko kanały z klientami: pokazuje tylko kanały z używającymi je klientami
pt: channelclientsonly: mostra apenas canais com clientes
pt_br: channelclientsonly: mostra apenas os canais com os clientes dentro
ru: только клиенты канала: показывать только каналы с подключенными клиентами

source: Show images
cs: Zobrazit obrázky
de: Icons anzeigen
es: Mostrar imágenes
fr: Voir les images
id: tampilkan gambar
nl: afbeeldingen tonen
pl: Pokaż obrazki
pt: Mostrar imagens
pt_br: Mostrar imagens
ru: Показывать картинки

source: If you disable this, the webviewer will not show any images on the right side
cs: Pokud toto zakážete, webviewer nezobrazí žádné obrázky na pravé straně
de: Wenn Sie dies deaktivieren, wird der Webviewer keine icons mehr auf der rechten Seite anzeigen.
es: Si se desactiva, el visor no mostrará ninguna imagen en la parte derecha
fr: Si vous désactiver cette fonction, les images ne s'afficheront pas sur le côté droit.
id: apabila anda non-aktifkan, penampil web hanya akan menampilkan gambar pada sisi kanan
nl: Als je dit uitschakelt, zal de Web Viewer geen enkele afbeeldingen aan de rechterkant laten zien
pl: Jeśli to wyłączysz, Webviewer nie będzie wyświetlał żadnych obrazków po prawej stronie
pt: Se desligares isto, o webviewer não irá mostrar imagens do lado direito
pt_br: Se você desabilitar isso, o webviewer não vai mostrar as imagens do lado direito
ru: Если отключить этот параметр, WebViewer не будет показывать картинки в правой части

source: Show country icons
cs: Ukázat serverové ikonky
de: Länder-Icons anzeigen
es: Mostrar iconos de países
fr: Voir les icônes des pays
id: tampilkan ikon negara
nl: Toon land iconen
pl: Pokaż flagi krajów
pt: Mostrar apenas ícones de país
pt_br: Mostrar bandeira do país
ru: Показывать иконки стран

source: If country icons should be displayed as in the TeamSpeak3 Client
cs: Pokud ikonky zemí by měly být jako v TeamSpeak3 klintu
de: Legt fest, ob Länder-Icons wie im TeamSpeak3 Client angezeigt werden sollen.
es: Los iconos de países son mostrados como en el Cliente TeamSpeak3
fr: Afficher les icônes de pays comme dans TeamSpeak3 client.
id: apabila ikon negara harus ditampilkan seperti dalam klien TeamSpeak3
nl: Als land pictogrammen moet worden weergegeven als in de TeamSpeak 3 Client
pl: Jeśli flagi krajów powinny zostać wyświetlone jak w kliencie TeamSpeak3
pt: Se ícones de país devem ser mostrados como no cliente TeamSpeak3
pt_br: Se os ícones do país deve ser exibido como no cliente do TeamSpeak3
ru: Нужно ли показывать иконки как в клиенте TeamSpeak3

source: Enable caching?
cs: Povolit ukládání do mezipaměti? (kešování)
de: Zwischenspeichern aktivieren
es: ¿Activar almacenamiento de caché?
fr: Activer le cache ?
id: aktifkan caching?
nl: Caching inschakelen?
pl: Włączyć pamięć podręczną?
pt: Ligar caching?
pt_br: Habilitar o cache?
ru: Включить кэширование?

source: If this on true the viewer will buffer the data it received. It is strongly recommended to enable caching due to stability reasons.
cs: Pokud tohle platí, prohlížejícímu se zmírnily údaje, které obdržel. Důrazně se doporučuje, kvůli kešování. 'Důvod - stabilita'
de: Wen Sie dies aktivieren, wird der Webviewer Daten, die er vom TeamSpeak3 Server empfangen hat, zwischenspeichern. Wir empfehlen, diese Option zu aktivieren.
es: Si está activado el visor almacena los datos que recibe. Se recomienda activar el almacenamiento de caché por razones de estabilidad.
fr: Si la valeur est à True, le viewer met en mémoire des données qu'elle a reçues. Il est fortement recommandé d'activer la mise en cache pour des raisons de stabilité !
id: apabila ini di benarkan viewer akan mengurus data yang diterima. sangat disarankan untuk mengaktifkan caching demi alasan kestabilan.
nl: Als dit op waar de viewer zal bufferen de gegevens die het heeft ontvangen. Het wordt sterk aanbevolen om caching in teschakelen vanwege stabiliteit redenen.
pl: Jeśli ustawione na true, Webviewer będzie buforował dane, które otrzyma. Zaleca się, aby buforowanie było włączone ze względu na stabilność.
pt: Se sim, o viewer irá cachear os dados recebidos. É recomendado ligar a cache de modo a melhorar a estabilidade
pt_br: Se marca essa opção o visitante vai reduzir os dados recebidos. É altamente recomendável para habilitar o cache devido a razões de estabilidade.
ru: Если этот параметр включен, Viewer будет помещать принятые данные в буфер. Настоятельно рекомендуется включать кэширование для безсбойной работы.

source: Caching method
cs: Kešovací metody
de: Zwischenspeicher-Methode
es: Método de almacenamiento en caché
fr: La méthode de mise en cache
id: metode caching
nl: caching methode
pl: Metoda buforowania
pt: Método de caching
pt_br: Método de cache
ru: Метод кэширования

source: File Cache
cs: Soubor keš
de: Datei-Zwischenspeicher
es: Fichero de caché
fr: cache des fichiers
nl: Bestand cache
pl: Plik buforowania
pt: Ficheiro de cache
pt_br: Cache de arquivo
ru: Кэш файлов

source: APC-Cache
cs: APC-Keš
es: APC-Caché
pl: Buforowanie APC
ru: Кэш APC

source: The caching-method the viewer should use for caching. Some options may not be available on our webspace (Recommended: File-Cache).
cs: Kešovací metodu prohlížející, by měl použít pro ukládání do mezipaměti. Některé možnosti nemusí být k dispozici na našich webový prostorách (Doporučeno: File-Cache).
de: Legt die Zwischenspeicher-Methode fest, die der Webviewer benutze soll. Manche Optionen sind möglicherweise auf Ihrem Webspace nicht verfügbar (Empfohlen: Datei-Zwischenspeicher).
es: El método de almacenamiento en caché utilizado para el visor. Algunas opciones pueden no estar disponibles en el alojamiento web (Recomendado: Fichero de caché).
fr: La méthode de mise en cache du Webviewer doit être utilisé est la mise en cache. Certaines options peuvent ne pas être disponibles sur notre espace web (Recommandé: cache des fichiers).
id: metode caching yang harus digunakan oleh viewer. beberapa pilihan mungkin tidak dapat digunakan pada ruang web kami (rekomendasi: file-cache).
nl: De caching-methode van de viewer moet gebruiken voor het vangen van caching. Sommige opties zijn mogelijk niet beschikbaar op onze webruimte (Aanbevolen: File-Cache).
pl: Metoda buforowania, której Webviewer powinien używać. Niektóre opcje mogą nie być dostępne w twojej przestrzeni sieciowej, zalecana metoda: Plik buforowania.
pt: O método de cache que o viewer deve usar para caching. Algumas opções podem não estar disponíveis. (recomendado: ficheiro de cache)
pt_br: O método do cache-espectador deve ser sendo usado para o cache. Algumas opções podem não estar disponíveis em sua hospedagem (Recomendado: Cache de arquivo).
ru: Метод, используемый Viewer'ом для кэширования. Некоторые варианты могут быть недоступны на нашей веб-площаке (Рекомендуемый: File-Cache).

source: Standard cachetime
cs: Standardní kešovací čas
de: Standard Zwischenspeicherdauer
es: Tiempo estándar de la caché
fr: Temps de cache standard
id: waktu cache standar
nl: Standaard cachetijd
pl: Standardowy czas buforowania
pt: tempo de cache standard
ru: Стандартное время кэширования

source: The time in seconds the viewer should buffer the serverdata (Recommended: 60).
cs: Čas v sekundách v kterých by měl prohlížející načítat data serveru (Doporučeno: 60).
de: Wie lange empfangene Daten zwischengespeichert werden sollen, in Sekunden (Empfohlen: 60)
es: El tiempo en segundos que el visor tiene que almacenar los datos del servidor (Recomendado: 60).
fr: Temps en secondes pour que le viewer amortisse les données du serveur (recommandée: 60).
id: waktu dalam detik viewer seharusnya mengambil data server (disarankan: 60)
nl: De tijd in seconden de viewer moet bufferen van de serverdata (aanbevolen: 60).
pl: Czas w sekundach co ile Webviewer powinien buforowac dane serwera, zalecane: 60
pt: O tempo em segundos que o viewer deve cachear os dados recebidos (Recomendado: 60).
pt_br: O tempo em segundos que o espectador deve atualizar o ServerData (recomendado: 60).
ru: Время в секундах для буферизации серверных данных, принятых Viewer'ом (Рекомендуется: 60).

source: Language of the viewer
cs: Jazyk vieweru
de: Sprache des Webviewers
es: Idioma del visor
fr: Langue du viewer
id: bahasa viewer
nl: Taal van de viewer
pl: Język Webviewera
pt: Linguagem do viewer
pt_br: Linguagem do usuário
ru: Язык Viewer'а
